Repository: common-repository/cf7-mgtsk-add
Catalog: languages/cf7_mgtsk_add-*.po
Languages: ru_ru

source: Contact From 7 is not installed
ru_ru: Плагин Contact From 7 не установлен

source: cf7_mgtsk_add Page Title
ru_ru: Мегатаск [WPCF]

source: cf7_mgtsk_add Menu Title
ru_ru: Мегатаск [WPCF]

source: cf7_mgtsk_add Page H1
ru_ru: Мегатаск [WPCF]

source: cf7_mgtsk_add Log Page H1
ru_ru: Журнал сообщений

source: Key MGTSK
ru_ru: Введите ключ MGTSK

source: Write log
ru_ru: Вести лог?

source: go to <a href="%s">log page</a>
ru_ru: Перейти на <a href="%s">страницу логирования</a>

source: Settings Box title
ru_ru: Настройки плагина

source: cf7_mgtsk_add settings
ru_ru: <p>В&nbsp;целях повышения надежности хранения и&nbsp;скорости передачи данных, мы&nbsp;дополнили логику работы API Мегаплана именно поэтому передача данных идет через наш сервис. Вам достаточно пройти регистрацию на&nbsp;сайте <a href="http://mgtsk.ru" target="_blank">mgtsk.ru</a>, получить ключ авторизации (в&nbsp;меню «Интеграция с&nbsp;CMS»), распределить типы событий и&nbsp;ответственных.</p>

source: form_title
ru_ru: Название формы

source: other_email
ru_ru: Другие адреса e-mail

source: other_phone
ru_ru: Другие номера телефона

source: Title
ru_ru: Название

source: use mgtsk?
ru_ru: Использовать MGTSK?

source: fields in form
ru_ru: Поля в форме

source: type
ru_ru: Тип

source: name
ru_ru: Имя

source: display_name
ru_ru: Подсказка
